[{"data":1,"prerenderedAt":4},["ShallowReactive",2],{"ly9pglwT27":3},"\u003Ch1 id=\"privacy-policy\">Privacy Policy\u003C/h1>\n\u003Cp>Last updated: 18/02/2025.\u003C/p>\n\u003Cp>This privacy policy explains how we collect, use, and protect user information in our application.\u003C/p>\n\u003Ch2 id=\"1-information-collection\">1. Information Collection\u003C/h2>\n\u003Cp>Unicaen Timetable requires you to enter your student number and your password when you launch it.\nThese credentials are only sent to webmail.unicaen.fr in order to get your timetable. Nothing else.\u003C/p>\n\u003Cp>These credentials are saved locally on your device.\u003C/p>\n\u003Cp>Additionally, we use Firebase Crashlytics to monitor errors and improve application stability.\nFirebase Crashlytics may collect certain technical data, such as:\u003C/p>\n\u003Cul>\n\u003Cli>Device and operating system information.\u003C/li>\n\u003Cli>Error logs and performance diagnostics.\u003C/li>\n\u003Cli>No other personal data (email address, phone number, etc.) is collected.\u003C/li>\n\u003C/ul>\n\u003Ch2 id=\"2-use-of-information\">2. Use of Information\u003C/h2>\n\u003Cp>The saved credentials are used solely for displaying your timetable.\nThe collected information is used solely for detecting and fixing errors through Firebase Crashlytics.\u003C/p>\n\u003Cp>No data is sold, shared, or used for advertising purposes.\u003C/p>\n\u003Ch2 id=\"3-data-storage-and-security\">3. Data Storage and Security\u003C/h2>\n\u003Cp>Data collected by Firebase Crashlytics is stored and processed in accordance with Google’s privacy policies.\u003C/p>\n\u003Ch2 id=\"4-changes-to-the-privacy-policy\">4. Changes to the Privacy Policy\u003C/h2>\n\u003Cp>We reserve the right to modify this policy. Any changes will be displayed in the application with an updated date.\u003C/p>\n\u003Ch2 id=\"5-contact\">5. Contact\u003C/h2>\n\u003Cp>For any questions regarding this policy, please contact me at \u003Ca href=\"https://skyost.eu/#contact\">https://skyost.eu/#contact\u003C/a>.\u003C/p>\n",1739957154313]