[{"data":1,"prerenderedAt":4},["ShallowReactive",2],{"NrFixa6AaW":3},"\u003Ch1 id=\"politique-de-confidentialité-standard-rgpd\">Politique de confidentialité (standard RGPD)\u003C/h1>\n\u003Cp>\u003Cstrong>Sécurité et protection des données personnelles\u003C/strong>\u003C/p>\n\u003Cp>\u003Cstrong>Design your privacy\u003C/strong>\u003C/p>\n\u003Ch2 id=\"avertissements\">Avertissements\u003C/h2>\n\u003Cp>Le présent outil est mis à votre disposition gratuitement. L'outil se base sur des informations fondées sur\nl’analyse professionnelle du cabinet en matière de conformité RGPD. Toutefois, la conformité étant un\nprocessus dynamique et toute situation étant particulière, les informations transmises doivent être adaptées et\nne peuvent en aucun cas être considérées comme exhaustives ou exactes.\u003C/p>\n\u003Cp>Sauf à ce que vous demandiez une revue et validation par le Cabinet, le document généré est considéré\ncomme une simple information. En conséquence, vous êtes seul responsable des interprétations faites des\ninformations fournies, des conseils que vous en déduisez et des adaptations réalisées pour votre activité\ncommerciale propre. L'utilisation et l'exploitation de l'outil se fait donc sous votre seule responsabilité et à vos\nrisques et périls.\u003C/p>\n\u003Ch2 id=\"définitions\">Définitions\u003C/h2>\n\u003Cp>\u003Cstrong>L'Éditeur\u003C/strong> : La personne, physique ou morale, qui édite les services de communication au public en ligne.\n\u003Cstrong>Le Site\u003C/strong> : L'ensemble des sites, pages Internet et services en ligne proposés par l'Éditeur.\n\u003Cstrong>L'Utilisateur\u003C/strong> : La personne utilisant le Site et les services.\u003C/p>\n\u003Ch2 id=\"nature-des-données-collectées\">Nature des données collectées\u003C/h2>\n\u003Cp>\u003Cstrong>Dans le cadre de l'utilisation des Sites, l'Éditeur est susceptible de collecter les catégories de données\nsuivantes concernant ses Utilisateurs :\u003C/strong>\u003C/p>\n\u003Cp>Données de connexion (adresses IP, journaux d'événements...)\u003C/p>\n\u003Ch2 id=\"communication-des-données-personnelles-à-des-tiers\">Communication des données personnelles à des tiers\u003C/h2>\n\u003Cp>\u003Cstrong>Communication aux autorités sur la base des obligations légales\u003C/strong>\nSur la base des obligations légales, vos données personnelles pourront être divulguées en application d'une\nloi, d'un règlement ou en vertu d'une décision d'une autorité réglementaire ou judiciaire compétente. De\nmanière générale, nous nous engageons à nous conformer à toutes les règles légales qui pourraient empêcher,\nlimiter ou réglementer la diffusion d’informations ou de données et notamment à se conformer à la Loi n° 78-\n17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.\u003C/p>\n\u003Cp>\u003Cstrong>Communication à des tiers pour marketing direct\u003C/strong>\nNous pouvons partager des informations avec des partenaires publicitaires afin de vous envoyer des\ncommunications promotionnelles, ou pour vous montrer plus de contenu sur mesure, y compris de la publicité\npertinente pour les produits et services susceptibles de vous intéresser, et pour comprendre comment les\nutilisateurs interagissent avec les publicités.\u003C/p>\n\u003Ch2 id=\"viralité-des-conditions-de-réutilisation-des-données-personnelles\">Viralité des conditions de réutilisation des données personnelles\u003C/h2>\n\u003Cp>\u003Cstrong>Pas d'engagement sur la viralité des conditions de réutilisation\u003C/strong>\nEn cas de communication de vos données personnelles à un tiers, les conditions de confidentialité du tiers\ns'appliquent.\u003C/p>\n\u003Ch2 id=\"information-préalable-pour-la-communication-des-données-personnelles-à-des-tiers-en-cas-de-fusion--absorption\">Information préalable pour la communication des données personnelles à des tiers en cas de fusion / absorption\u003C/h2>\n\u003Cp>\u003Cstrong>Information préalable et possibilité d’opt-out avant et après la fusion / acquisition\u003C/strong>\nDans le cas où nous prendrions part à une opération de fusion, d’acquisition ou à toute autre forme de cession\nd’actifs, nous nous engageons à garantir la confidentialité de vos données personnelles et à vous informer\navant que celles-ci ne soient transférées ou soumises à de nouvelles règles de confidentialité.\u003C/p>\n\u003Ch2 id=\"finalité-de-la-réutilisation-des-données-personnelles-collectées\">Finalité de la réutilisation des données personnelles collectées\u003C/h2>\n\u003Cp>\u003Cstrong>L'élaboration de statistiques commerciales\u003C/strong>\u003C/p>\n\u003Ch2 id=\"agrégation-des-données\">Agrégation des données\u003C/h2>\n\u003Cp>\u003Cstrong>Agrégation avec des données non personnelles\u003C/strong>\nNous pouvons publier, divulguer et utiliser les informations agrégées (informations relatives à tous nos\nUtilisateurs ou à des groupes ou catégories spécifiques d'Utilisateurs que nous combinons de manière à ce\nqu'un Utilisateur individuel ne puisse plus être identifié ou mentionné) et les informations non personnelles à\ndes fins d'analyse du secteur et du marché, de profilage démographique, à des fins promotionnelles et\npublicitaires et à d'autres fins commerciales.\u003C/p>\n\u003Cp>\u003Cstrong>Agrégation avec des données personnelles disponibles sur les comptes sociaux de l'Utilisateur\u003C/strong>\nSi vous connectez votre compte à un compte d’un autre service afin de faire des envois croisés, ledit service\npourra nous communiquer vos informations de profil, de connexion, ainsi que toute autre information dont\nvous avez autorisé la divulgation. Nous pouvons agréger les informations relatives à tous nos autres\nUtilisateurs, groupes, comptes, aux données personnelles disponibles sur l’Utilisateur.\u003C/p>\n\u003Ch2 id=\"collecte-des-données-didentité\">Collecte des données d'identité\u003C/h2>\n\u003Cp>\u003Cstrong>Consultation libre\u003C/strong>\nLa consultation du Site ne nécessite pas d'inscription ni d'identification préalable. Elle peut s'effectuer sans que\nvous ne communiquiez de données nominatives vous concernant (nom, prénom, adresse, etc). Nous ne\nprocédons à aucun enregistrement de données nominatives pour la simple consultation du Site.\u003C/p>\n\u003Ch2 id=\"collecte-des-données-didentification\">Collecte des données d'identification\u003C/h2>\n\u003Cp>\u003Cstrong>Utilisation de l'identifiant de l’utilisateur uniquement pour l’accès aux services\u003C/strong>\nNous utilisons vos identifiants électroniques seulement pour et pendant l'exécution du contrat\u003C/p>\n\u003Ch2 id=\"collecte-des-données-du-terminal\">Collecte des données du terminal\u003C/h2>\n\u003Cp>\u003Cstrong>Collecte des données de profilage et des données techniques à des fins de fourniture du service\u003C/strong>\nCertaines des données techniques de votre appareil sont collectées automatiquement par le Site. Ces\ninformations incluent notamment votre adresse IP, fournisseur d'accès à Internet, configuration matérielle,\nconfiguration logicielle, type et langue du navigateur... La collecte de ces données est nécessaire à la fourniture\ndes services.\u003C/p>\n\u003Cp>\u003Cstrong>Collecte des données techniques à des fins publicitaires, commerciales et statistiques\u003C/strong>\nLes données techniques de votre appareil sont automatiquement collectées et enregistrées par le Site, à des\nfins publicitaires, commerciales et statistiques. Ces informations nous aident à personnaliser et à améliorer\ncontinuellement votre expérience sur notre Site. Nous ne collectons ni ne conservons aucune donnée\nnominative (nom, prénom, adresse...) éventuellement attachée à une donnée technique. Les données collectées\nsont susceptibles d’être revendues à des tiers.\u003C/p>\n\u003Ch2 id=\"cookies\">Cookies\u003C/h2>\n\u003Cp>\u003Cstrong>Durée de conservation des cookies\u003C/strong>\nConformément aux recommandations de la CNIL, la durée maximale de conservation des cookies est de 13\nmois au maximum après leur premier dépôt dans le terminal de l'Utilisateur, tout comme la durée de la validité\ndu consentement de l’Utilisateur à l’utilisation de ces cookies. La durée de vie des cookies n’est pas prolongée\nà chaque visite. Le consentement de l’Utilisateur devra donc être renouvelé à l'issue de ce délai.\u003C/p>\n\u003Cp>\u003Cstrong>Finalité cookies\u003C/strong>\nLes cookies peuvent être utilisés pour des fins statistiques notamment pour optimiser les services rendus à\nl'Utilisateur, à partir du traitement des informations concernant la fréquence d'accès, la personnalisation des\npages ainsi que les opérations réalisées et les informations consultées.\nVous êtes informé que l'Éditeur est susceptible de déposer des cookies sur votre terminal. Le cookie enregistre\ndes informations relatives à la navigation sur le service (les pages que vous avez consultées, la date et l'heure\nde la consultation...) que nous pourrons lire lors de vos visites ultérieures.\u003C/p>\n\u003Cp>\u003Cstrong>Droit de l'Utilisateur de refuser les cookies\u003C/strong>\nVous reconnaissez avoir été informé que l'Éditeur peut avoir recours à des cookies. Si vous ne souhaitez pas\nque des cookies soient utilisés sur votre terminal, la plupart des navigateurs vous permettent de désactiver les\ncookies en passant par les options de réglage.\u003C/p>\n\u003Ch2 id=\"conservation-des-données-techniques\">Conservation des données techniques\u003C/h2>\n\u003Cp>\u003Cstrong>Durée de conservation des données techniques\u003C/strong>\nLes données techniques sont conservées pour la durée strictement nécessaire à la réalisation des finalités\nvisées ci-avant.\u003C/p>\n\u003Ch2 id=\"délai-de-conservation-des-données-personnelles-et-danonymisation\">Délai de conservation des données personnelles et d'anonymisation\u003C/h2>\n\u003Cp>\u003Cstrong>Pas de conservation des données\u003C/strong>\nNous ne conservons aucune donnée personnelle au delà de votre durée de connexion au service pour les\nfinalités décrites dans les présentes CGU.\u003C/p>\n\u003Cp>\u003Cstrong>Suppression des données après suppression du compte\u003C/strong>\nDes moyens de purge de données sont mis en place afin d'en prévoir la suppression effective dès lors que la\ndurée de conservation ou d'archivage nécessaire à l'accomplissement des finalités déterminées ou imposées\nest atteinte. Conformément à la loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux\nlibertés, vous disposez par ailleurs d'un droit de suppression sur vos données que vous pouvez exercer à tout\nmoment en prenant contact avec l'Éditeur.\u003C/p>\n\u003Cp>\u003Cstrong>Suppression des données après 3 ans d'inactivité\u003C/strong>\nPour des raisons de sécurité, si vous ne vous êtes pas authentifié sur le Site pendant une période de trois ans,\nvous recevrez un e-mail vous invitant à vous connecter dans les plus brefs délais, sans quoi vos données seront\nsupprimées de nos bases de données.\u003C/p>\n\u003Ch2 id=\"suppression-du-compte\">Suppression du compte\u003C/h2>\n\u003Cp>\u003Cstrong>Suppression du compte à la demande\u003C/strong>\nL'Utilisateur a la possibilité de supprimer son Compte à tout moment, par simple demande à l'Éditeur OU par\nle menu de suppression de Compte présent dans les paramètres du Compte le cas échéant.\u003C/p>\n\u003Cp>\u003Cstrong>Suppression du compte en cas de violation des CGU\u003C/strong>\nEn cas de violation d'une ou de plusieurs dispositions des CGU ou de tout autre document incorporé aux\nprésentes par référence, l'Éditeur se réserve le droit de mettre fin ou restreindre sans aucun avertissement\npréalable et à sa seule discrétion, votre usage et accès aux services, à votre compte et à tous les Sites.\u003C/p>\n\u003Ch2 id=\"indications-en-cas-de-faille-de-sécurité-décelée-par-léditeur\">Indications en cas de faille de sécurité décelée par l'Éditeur\u003C/h2>\n\u003Cp>\u003Cstrong>Information de l'Utilisateur en cas de faille de sécurité\u003C/strong>\nNous nous engageons à mettre en oeuvre toutes les mesures techniques et organisationnelles appropriées afin\nde garantir un niveau de sécurité adapté au regard des risques d'accès accidentels, non autorisés ou illégaux,\nde divulgation, d'altération, de perte ou encore de destruction des données personnelles vous concernant.\nDans l'éventualité où nous prendrions connaissance d'un accès illégal aux données personnelles vous\nconcernant stockées sur nos serveurs ou ceux de nos prestataires, ou d'un accès non autorisé ayant pour\nconséquence la réalisation des risques identifiés ci-dessus, nous nous engageons à :\u003C/p>\n\u003Cul>\n\u003Cli>Vous notifier l'incident dans les plus brefs délais ;\u003C/li>\n\u003Cli>Examiner les causes de l'incident et vous en informer ;\u003C/li>\n\u003Cli>Prendre les mesures nécessaires dans la limite du raisonnable afin d'amoindrir les effets négatifs et préjudices pouvant résulter dudit incident.\u003C/li>\n\u003C/ul>\n\u003Cp>\u003Cstrong>Limitation de la responsabilité\u003C/strong>\nEn aucun cas les engagements définis au point ci-dessus relatifs à la notification en cas de faille de sécurité ne\npeuvent être assimilés à une quelconque reconnaissance de faute ou de responsabilité quant à la survenance\nde l'incident en question.\u003C/p>\n\u003Ch2 id=\"transfert-des-données-personnelles-à-létranger\">Transfert des données personnelles à l'étranger\u003C/h2>\n\u003Cp>\u003Cstrong>Pas de transfert en dehors de l'Union européenne\u003C/strong>\nL'Éditeur s'engage à ne pas transférer les données personnelles de ses Utilisateurs en dehors de l'Union\neuropéenne.\u003C/p>\n\u003Ch2 id=\"modification-des-cgu-et-de-la-politique-de-confidentialité\">Modification des CGU et de la politique de confidentialité\u003C/h2>\n\u003Cp>\u003Cstrong>En cas de modification des présentes CGU, engagement de ne pas baisser le niveau de confidentialité de\nmanière substantielle sans l'information préalable des personnes concernées\u003C/strong>\nNous nous engageons à vous informer en cas de modification substantielle des présentes CGU, et à ne pas\nbaisser le niveau de confidentialité de vos données de manière substantielle sans vous en informer et obtenir\nvotre consentement.\u003C/p>\n\u003Ch2 id=\"droit-applicable-et-modalités-de-recours\">Droit applicable et modalités de recours\u003C/h2>\n\u003Cp>\u003Cstrong>Clause d'arbitrage\u003C/strong>\nVous acceptez expressément que tout litige susceptible de naître du fait des présentes CGU, notamment de\nson interprétation ou de son exécution, relèvera d'une procédure d'arbitrage soumise au règlement de la\nplateforme d'arbitrage choisie d'un commun accord, auquel vous adhérerez sans réserve.\u003C/p>\n\u003Ch2 id=\"portabilité-des-données\">Portabilité des données\u003C/h2>\n\u003Cp>\u003Cstrong>Portabilité des données\u003C/strong>\nL'Éditeur s'engage à vous offrir la possibilité de vous faire restituer l'ensemble des données vous concernant\nsur simple demande. L'Utilisateur se voit ainsi garantir une meilleure maîtrise de ses données, et garde la\npossibilité de les réutiliser. Ces données devront être fournies dans un format ouvert et aisément réutilisable.\u003C/p>\n",1739957154313]