[{"data":1,"prerenderedAt":4},["ShallowReactive",2],{"slFSYlW4np":3},"\u003Ch1 id=\"politique-de-confidentialité\">Politique de Confidentialité\u003C/h1>\n\u003Cp>Dernière mise à jour : 10/02/2025.\nCette politique de confidentialité explique comment nous collectons, utilisons et protégeons les informations des utilisateurs de notre application.\u003C/p>\n\u003Ch2 id=\"1-collecte-des-informations\">1. Collecte des Informations\u003C/h2>\n\u003Cp>Bacomathiques ne nécessite aucune inscription. Toutefois, lorsque vous publiez un commentaire, nous collectons :\u003C/p>\n\u003Cul>\n\u003Cli>Le nom d'utilisateur que vous fournissez.\u003C/li>\n\u003Cli>Le contenu de votre commentaire.\u003C/li>\n\u003C/ul>\n\u003Cp>De plus, nous utilisons Firebase Crashlytics pour surveiller les erreurs et améliorer la stabilité de l'application. Firebase Crashlytics peut collecter certaines données techniques telles que :\u003C/p>\n\u003Cul>\n\u003Cli>Informations sur l'appareil et le système d'exploitation.\u003C/li>\n\u003Cli>Journaux d'erreurs et diagnostics de performance.\u003C/li>\n\u003C/ul>\n\u003Cp>Aucune autre donnée personnelle (adresse e-mail, numéro de téléphone, etc.) n'est collectée.\u003C/p>\n\u003Ch2 id=\"2-utilisation-des-informations\">2. Utilisation des Informations\u003C/h2>\n\u003Cp>Les informations collectées sont utilisées uniquement pour afficher les commentaires des utilisateurs dans l'application. Aucune donnée n'est vendue, partagée ou utilisée à des fins publicitaires.\u003C/p>\n\u003Ch2 id=\"3-stockage-et-sécurité-des-données\">3. Stockage et Sécurité des Données\u003C/h2>\n\u003Cp>Les commentaires et noms d'utilisateur sont stockés sur nos serveurs de manière sécurisée. Nous prenons des mesures raisonnables pour protéger ces données contre l'accès non autorisé.\u003C/p>\n\u003Ch2 id=\"4-droits-des-utilisateurs\">4. Droits des Utilisateurs\u003C/h2>\n\u003Cp>Vous pouvez demander la suppression de vos commentaires en nous contactant à l'URL \u003Ca href=\"https://bacomathiqu.es/a-propos/#contact\">https://bacomathiqu.es/a-propos/#contact\u003C/a>.\u003C/p>\n\u003Ch2 id=\"5-modifications-de-la-politique-de-confidentialité\">5. Modifications de la Politique de Confidentialité\u003C/h2>\n\u003Cp>Nous nous réservons le droit de modifier cette politique. Toute modification sera affichée dans l'application avec une date de mise à jour.\u003C/p>\n\u003Ch2 id=\"6-contact\">6. Contact\u003C/h2>\n\u003Cp>Pour toute question concernant cette politique, veuillez nous contacter à l'URL \u003Ca href=\"https://bacomathiqu.es/a-propos/#contact\">https://bacomathiqu.es/a-propos/#contact\u003C/a>.\u003C/p>\n",1739957154313]